---
kind: property
id: P:Autodesk.Revit.DB.Electrical.VoltageType.MinValue
source: html/5a5b827a-44dd-f67c-dd4d-1d1e958c9bc4.htm
---
# Autodesk.Revit.DB.Electrical.VoltageType.MinValue Property

Get lower boundary of voltage value of this voltage definition, the unit is volt.

## Syntax (C#)
```csharp
public double MinValue { get; }
```